{
  "quotes": [
    "An open mind is like a fortress with its gates unbarred and unguarded",
    "Knowledge is power, and power corrupts",
    "Your duty is to the Emperor",
    "Idleness begets heresy",
    "A suspicious mind is a healthy mind",
    "A questioning betrays a treacherous soul",
    "A coward's only reward is to live in fear another day",
    "Analysis is the bane of conviction",
    "Better crippled in body than corrupt in mind",
    "Blessed is the mind too small for doubt",
    "Burn the Heretic! Kill the Mutant! Purge the Unclean!",
    "By the manner of our death are we judged",
    "Carry the Emperor's will as your torch, with it destroy the shadows",
    "Compromise is akin to treachery",
    "Courage is the mastery of fear, not the absence of fear",
    "Damnation is eternal",
    "Death is the servant of the righteous",
    "Death brings its own reward",
    "Life is not measured in years, but by the deeds of men",
    "Drink deep of victory and remember the fallen",
    "Duty prevails",
    "One need not understand in order to hate",
    "Even one who has nothing can still have faith",
    "Even one who has nothing can still offer their life",
    "Excuses are the refuge of the weak",
    "Exist for the Emperor",
    "Faith. Honour. Vigilance",
    "Faith in the Emperor is its own reward",
    "Faith is the strongest shield",
    "Faith without deeds is worthless",
    "Fear is the mind killer",
    "Fear not death, for the soul of the faithful never dies",
    "For a warrior the only crime is cowardice",
    "Forgiveness is a sign of weakness",
    "Glory in death is life eternal",
    "Hate enriches",
    "Happiness is a delusion of the weak",
    "Hard work conquers everything",
    "Hate enriches",
    "Hate is our surest weapon",
    "Hatred is the Emperor's greatest gift to humanity",
    "He who allows the alien to live shares in the crime of its existence",
    "He who lives for nothing is nothing He who dies for the Emperor is a hero",
    "His will be done",
    "His word is our strength",
    "Honour, Duty, Obedience",
    "Hope is the first step on the road to disappointment",
    "Ignorance is a virtue",
    "It is better to die for the Emperor than live for yourself",
    "Ignorance is your best defence",
    "If a job is worth doing it is worth dying for",
    "In the darkest of moments, the Emperor's light shines brightest",
    "Innocence proves nothing",
    "Intolerance is a blessing",
    "It is through the destruction of our enemies that we earn our salvation",
    "Know no fear",
    "Knowledge is to be feared",
    "Leniency is a sign of weakness",
    "Life is a prison, death a release",
    "Let faith protect your mind and metal your flesh",
    "Life is the Emperor's currency, spend it well",
    "Losses are acceptable; failure is not",
    "Mercy is a sign of weakness",
    "Mankind stands on the shoulders of the martyred",
    "My armour is contempt",
    "My weapon is faith",
    "No army is big enough to conquer the galaxy, but faith alone can overturn the universe",
    "Nothing can hide from the wrath of the Emperor",
    "Only in death does duty end",
    "Only the awkward question; only the foolish ask twice",
    "Only the insane have the strength to prosper; only those who prosper may truly judge what is sane",
    "Over the faithful, fear has no dominion",
    "Pain is an illusion caused by fear",
    "Place your trust in the Emperor's will",
    "Reason begets doubt; doubt begets heresy",
    "Reason is the cloak of traitors",
    "Ruthlessness is the kindness of the wise",
    "Serve the Emperor today - tomorrow you may be dead",
    "Stray not from the path of the Emperor",
    "Success is commemorated; failure is merely remembered",
    "Success is measured in blood; yours or your enemy's",
    "The blood of martyrs is the seed of the Imperium",
    "The difference between heresy and treachery is ignorance",
    "The dissident invites only retribution",
    "The Emperor asks only that you obey",
    "The Emperor knows",
    "The Emperor commands; we act",
    "The Emperor's judgement is a blessing for the faithful",
    "The greatest man is but a ripple on the surface of space",
    "The industrious may escape death",
    "The man that sings the Emperor's praise will speak a blessing all his days",
    "The reward for treachery is retribution",
    "The rewards of tolerance are treachery and betrayal",
    "The same hammer that shatters the glass forges the steel",
    "The truly heroic trust in blind faith",
    "The truly wise are always afraid",
    "There is no cowardice in faith",
    "There is no fear in conviction",
    "There is no substitute for zeal",
    "There is nothing to fear but failure",
    "To compromise is to err. To err is to invite retribution",
    "To question is to doubt",
    "Victory needs no explanation Defeat allows none",
    "Zeal is its own excuse"
  ]
}
